{"id":1,
"name":"Детски",
"image":"",
"books":[
	{"id":1,"name":"Науката около нас","image":"/img/", "author":"Сюзън Мартиняу", "typ":"Книга","published":2014,"publishers":"Фют","age":"За възраст:5/7","Pages":88, "ISBN":9789546259936, "description":"В това образователно издание ще откриете специално подбрани експерименти, които децата може да извършат самостоятелно с подръчни материали. Книжката съдържа увлекателно поднесени обяснения на природни явления, които стават около нас ежедневно. Тя поднася забавни въпроси и тестове за осмисляне на информацията. В края ѝ ще намерите кратък речник с азбучен показалец и отговори на въпросите от тестовете."},
	{"id":2,"name":"Спондж Боб Квадратни гащи - Спондж Боб се прави на клоун","image":"/img/", "author":"Стивън Хилънбърг","typ":"Книга","published":2015,"publishers":"Колибри","age":"За възраст:3/10","Pages":60, "ISBN":9786191505258, "description":"Спондж Боб се прави на клоун е сред най-увлекателните книжки за порестия герой. Възможно ли е ракбургерите на Спондж Боб да не са най-вкусните в Бикини Ботъм? (Ние не вярваме в това). А възможно ли е звездният готвач на Хрупкавият рак да стане клоун в цирка?Само почакайте и ще го видите с очите си!"},
	{"id":3,"name":"Спондж Боб Квадратни гащи - Да танцуваш със звезда","image":"/img/", "author":"Стивън Хилънбърг", "typ":"Книга","published":2015,"publishers":"Колибри","age":"За възраст:3/10","Pages":32, "ISBN":9786191505180, "description":"Да танцуваш със звезда ни среща с обичайното обкръжение на квадратния герой и с неговия най-добър приятел – морската звезда Патрик! Тук Спондж Боб ще учи Патрик да танцува, за да стане шампион по ча-ча в танцовото шоу на Хрупкавият рак!Как мислите, дали морските звезди блестят и на дансинга?"},
	{"id":4,"name":"Малкият принц","image":"/img/", "author":"Антоан дьо Сент-Екзюпери", "typ":"Книга","published":2015,"publishers":"Колибри","age":"Над 6 години","Pages":116, "ISBN":9786191505142, "description":"Малкият принц няма нужда от представяне. И не само защото всяка вечер в осем без десет българските деца от десетилетия заспиват с образа на първия Скай Уокър – момченцето със звездната мантия, а също, и главно, заради изключителната и повече от заслужена популярност на тази култова приказка. Както и защото с морала си, с поуките си и с философското си звучене тя е предназначена за възрастни толкова, колкото и за деца."}
]}