{"id":1,
"name":"Изкуство",
"image":"",
"books":[
	{"id":1,"name":"Ивайло Мирчев. Албум","image":"/img/", "author":"Ивайло Мирчев, Светлин Русев, Борислав Стоев, Иван Маразов, Иван Гранитски, Десислава Минчева", "typ":"Книга","published":2014,"publishers":"Захарий Стоянов", "Pages":112, "ISBN":9789540908687, "description":"Ивайло Мирчев обича играта на хрумвания, свободния летеж на инвенции и импровизации, внезапните и на пръв поглед абсурдни смесвания на абстрактни визии, натуралистични фрагменти и лирични импресии."},
	{"id":2,"name":"Изкуството да рисуваш човешка фигура","image":"/img/", "author":"Верена Земе","typ":"Книга","published":2015,"publishers":"Книгомания", "Pages":242, "ISBN":9786191950034, "description":"Кой не иска да се научи да рисува бързо, уверено и прекрасно? В това помагало ще намерите основните познания, необходими на начинаещи и напреднали, за да навлязат в света на изобразителното изкуство.След въведението са изложени най-важните аспекти в рисуването на човешки фигури на лесен и достъпен език. Ще намерите също и практични съвети, илюстрирани с рисунки. Изброени са необходимите материали за рисуване."},
	{"id":3,"name":"Присъствия","image":"/img/", "author":"Христо Стефанов", "typ":"Книга","published":2014,"publishers":"Захарий Стоянов", "Pages":368, "ISBN":9789540907932, "description":"Христо Стефанов разговаря с Чавдар Попов за значимите присъствия в живота, изкуството, стенописа и за превратностите на съдбата. "},
	{"id":4,"name":"Основи на църковната живопис","image":"/img/", "author":"Тодор Митрович", "typ":"Книга","published":2014,"publishers":"ОМОФОР", "Pages":296, "ISBN":9789542972396, "description":"Книгата на Тодор Митрович  е написана в духа на опитите за семиотичен анализ на иконографското църковно изкуство, разглеждано като своеобразна-знакова система, поддаваща се на семантично и структурно изследване. Авторът е художник и преподавател по иконография в Белградската академия за иконопис и консервация към Сръбската православна църква."}
]}