{"id":1,
"name":"Изкуство",
"image":"",
"books":[
	{"id":1,"name":"История на българите от Македония ","image":"/img/", "author":"Акад. Григор Велев", "typ":"Книга","published":2014,"publishers":"Военно издателство", "Pages":432, "ISBN":9789545095276, "description":"Акад. проф. д-р Григор Велев е български учен и общественик. По професия е специалист по клинична патология. Бил е ректор на Висшия медицински институт в Стара Загора. Специализирал е в Москва и Париж. Публикувал е Ръководство за лекари патолози по Обща и Клинична патология и четири учебника за студенти по същата специалност. Съавтор е на четири ръководства за практически упражнения по патология."},
	{"id":2,"name":"Руските славянски комитети и българското възрожденско общество (1857-1878)","image":"/img/", "author":"Андрей Андреев","typ":"Книга","published":2014,"publishers":"Абагар", "Pages":440, "ISBN":9786191681099, "description":"Настоящата книга си поставя за цел изясняване на ролята на славянофилското движение в Русия и по-конкретно тази на славянските комитети в развитието на българското възрожденско общество от Кримската война до Освобождението на България."},
	{"id":3,"name":"Древните българи - първите европейци и цивилизатори","image":"/img/", "author":"Владимир Цонев", "typ":"Книга","published":2015,"publishers":"Аркаим", "Pages":192, "ISBN":9786199022429, "description":"В Древните българи - първи европейци и цивилизатори, като се опира на богат фактологичен материал и използва интердисциплинарния подход, авторът достига до изумителни разкрития. Цонев дава множество категорични отговори на въпроси."},
	{"id":4,"name":"Балчик. Малкият рай на велика Румъния","image":"/img/", "author":"Лучиан Боя", "typ":"Книга","published":2014,"publishers":"Критика и Хуманизъм", "Pages":188, "ISBN":9789545871917, "description":"Темата на тази книга е Балчик през румънския му период - от 1913 до 1940 година. Тя ни представя един колкото реален, толкова и въображаем Балчик, такъв, какъвто са го виждали и искали румънците, които се оказали там и повечето от които се влюбили в него: едно кътче, различно от всичко друго на картата на Румъния, може би извор на нови начала за мнозина от тях - художници, писатели, аристократи и обикновени хора. В тази книга връщането към миналото на Балчик е не само исторически увлекателен разказ. То е красиво и топло, излязло изпод перото на един от най-прочутите историци на Балканите."}
]}